{
    "titulo": "El agua como fuente de vida.",
    "card":[
        {
            "id":2,
            "title": "El cuido del agua: No hay vida sin agua.",
            "description": [
                "El agua es elemento fundamental para la vida y la supervivencia de nuestro planeta y nuestra biodiversidad. Como señala Naciones Unidas, el agua es fuente de vida, pero el impacto de la actividad humana en el cambio climático está mermando las reservas de agua y especialmente de agua potable, ya de por sí escasas, a las que tenemos acceso. Por este motivo, nuestro objetivo fundamental debe ser el cuidado del agua.",
                "Evitar el despilfarro de agua, controlar su consumo o su reutilización es clave para garantizar el cuidado del agua. Sin embargo, no contaminar el agua es también resulta esencial.",
                "El cuidado del agua es vital para proteger uno de los recursos naturales más amenazados de nuestro planeta. El agua nos ayuda a mantener un clima estable y es un recurso esencial para procesos vitales de los seres vivos.",
                "Algunas de las recomendaciones para el cuido del agua son muchas, pero aquí tenemos unas cuantas de muchas que existen, por ejemplo: Tener una ducha de 5 minutos, cerrar el grifo cuando te lavas los dientes, cerrar el grifo cuando te estés afeitando, utiliza la lavadora con carga completa, usa sistemas de control del agua en el inodoro, cuando te laves las manos mientras las enjabonas cerrar el grifo, etc.",
                "En conclusión, el cuido del agua nos beneficia en todos los aspectos de la vida ya que sin ella no podríamos sobrevivir todos los seres vivos. El implementar medidas para el cuido del agua en el hogar y en muchas empresas ayuda a reducir el mal gaste del vital líquido.",
                "Según en el sitio web, (Aque,2013). Evitar el despilfarro de agua, controlar su consumo o su reutilización es clave para garantizar el cuidado del aguay permitir así una mejor calidad de este recurso tan valioso para la vida en el planeta."
            ],
            "type": "Firt_Part"
        },

        {
            "id":3,
            "title": "Agua en las Comunidades: El agua limpia significa salud",
            "description":[
                "Contar con sistemas de agua potable y saneamiento significa evitar exponerse a innumerables enfermedades. Cada año mueren miles de personas de enfermedades provocadas por sistemas de agua, saneamiento e higiene inadecuados. Aparte de la neumonía, la diarrea es la principal causa de muerte en niños menores de 5 años.",
                "Los beneficios de contar con una fuente de agua potable en una comunidad son muy importantes. Si las mujeres y las niñas ya no tienen que caminar kilómetros para ir a buscar agua cada día, disponen de más tiempo para estudiar. Con ello aumentan los índices de alfabetización. Y si las escuelas construyen instalaciones sanitarias adecuadas, las chicas pasan más tiempo en la escuela y menos en casa.",
                "El agua potable y una mejor higiene ayudan a reducir la carga que suponen las enfermedades para las familias y dejan más tiempo a las mujeres para obtener sus propios ingresos. Terminar con las disposiciones al aire libre significa aumentar la seguridad de las personas particularmente de noche, además de mantener la tierra más limpia y las cosechas más sanas.",
                "La educación también ha formado parte esencial de esta iniciativa. Así, desde 2007 se han establecido más de 200 comités de agua y saneamiento comunitarios y 93 clubs escolares de higiene. Sus miembros promueven la higiene en sus comunidades. Enseñan a las personas a almacenar agua de forma segura, a construir instalaciones sanitarias adecuadas y a que los niños se laven las manos correctamente. A veces, las medidas más simples son las que logran los mejores resultados.",
                "En conclusión, la importancia de agua potable en las comunidades, Es indispensable porque de ello dependen tantas familias. En una comunidad la falta de agua sería un impacto social negativo ya que de ella dependemos todas las personas."
            ],
            "type": "Firt_Part"
        },

        {
            "id":4,
            "title": "Aguas Residuales: El agua sucia no se puede lavar.",
            "description": [
                "Las Aguas Residuales son cualquier tipo de agua cuya calidad está afectada negativamente por la influencia antropogénica. Se trata de agua que no tiene valor inmediato para el fin para el que se utilizó ni para el propósito para el que se produjo debido a su calidad, cantidad o al momento en que se dispone de ella.",
                "_",
                "Según la UNESCO (2017), el 80% de las aguas residuales retornan al ecosistema sin ser tratadas o reutilizadas, siendo uno de los grandes desafíos del agua.",
                "_",
                "Existen diferentes tipos de aguas residuales según su origen. Los principales tipos de aguas residuales son: Aguas residuales urbanas, Aguas residuales domésticas, Aguas residuales industriales y la ganadería.",
                "_",
                "El tratamiento de aguas residuales, o depuración de aguas residuales, consiste en una serie de procesos físicos, químicos y biológicos que buscan eliminar los contaminantes presentes en el agua resultante del uso humano o de otros usos. La depuración comienza recogiendo las aguas de los núcleos urbanos y sectores industriales, y busca devolverla al ciclo del agua, ya sea vertiéndola en el mismo mar o reutilizándola.",
                "Las aguas residuales se pueden clasificar según su cantidad y el tipo de sustancias químicas que contienen; según sus características bacteriológicas; según la relación entre agua y materia en suspensión y materia disuelta; o según su procedencia.",
                "La descarga de aguas residuales domésticas, industriales, agrícolas y pecuarias sin tratamiento provoca la contaminación de los cuerpos de agua disminuyendo la calidad de las aguas.",
                "En resumen, Las aguas residuales pueden ser utilizadas para la población porque hacen una función tan importante porque después de ser tratadas pueden utilizarse para reemplazar el agua dulce para riego, procesos industriales o fines recreativos. También pueden usarse para mantener el flujo ambiental, y los productos derivados de su tratamiento pueden generar energía y nutrientes."
            ],
            "type": "Firt_Part"
            
        },

        {
            "id":5,
            "title": "La vitalidad del aire. ",
            "description": [
                "El aire es un elemento esencial para el desarrollo de la vida en la tierra. Su función principal es proporcionar oxígeno para respirar. Sin ellos, las plantas, los animales y los humanos no pueden existir. Sus principales componentes son nitrógeno, oxígeno, dióxido de carbono, neón, helio, etc. Todos ellos son muy importantes y necesarios para que los organismos realicen funciones importantes.",
                "_",
                "Como opina UNICEF (2021), La contaminación del aire debe entenderse, al igual que otras problemáticas ambientales, en el marco de la justicia ambiental. La injusticia ambiental se refiere a la distribución injusta de las cargas ambientales o las consecuencias negativas producidas por la contaminación (del aire, del agua o del suelo), generalmente atribuidas a poblaciones menos favorecidas.",
                "_",
                " Podemos respirar gracias al oxígeno de la atmósfera. El dióxido de carbono es la base de la fotosíntesis. El aire permite la existencia del fuego, el sonido, el viento, las nubes, la lluvia, etc. Las funciones del aire están relacionadas con: ",
                "_ Viento: Surge del fenómeno de expansión y movimiento del aire en la atmósfera. Clima y sensación de calor: fenómenos relacionados con la tendencia al enfriamiento del aire, su movilidad, presión y humedad. Atmósfera: Es todo el aire que rodea a la Tierra. Capa de Ozono: Ayuda a filtrar los rayos ultravioletas del sol de efectos nocivos sobre el planeta. Riesgos naturales: Ciertas condiciones del aire en la atmósfera pueden causar huracanes y tornados.",
                "Su importancia también radica en que es una fuente de energía renovable, como la eólica, el calor, el agua, los procesos industriales o de producción, el efecto invernadero, el equilibrio del mundo natural, y existencia. Viento, fuego, nubes, lluvia y otros fenómenos naturales. El aire es sin duda fundamental y juega un papel importante por sus funciones, usos y beneficios que posibilitan la vida en la Tierra."
            ],
            "type": "Firt_Part"

        },
        {
            "id":6,
            "title": "Metales pesados: Minimizando los riesgos para la salud.  ",
            "description": [
                "Como dijo UNICEF (2021). La contaminación del aire y el cambio climático tienen un origen en común y, por tanto, pueden tener soluciones comunes. Las emisiones de GEI como resultado de la quema de combustibles fósiles favorecen el cambio climático, al mismo tiempo que se liberan contaminantes que provocan la contaminación del aire. La contaminación del aire provoca graves problemas ambientales, como el smog, el efecto invernadero, la lluvia ácida y el agotamiento de la capa de ozono, y tiene un gran impacto en los seres humanos, los animales y las plantas.",
                "Monóxido de carbono (CO): El CO es un gas producido por una combustión con bajas concentraciones de oxígeno. Según la literatura, el de las emisiones proviene del transporte, seguido de la combustión de combustibles industriales y los procesos industriales. Puede tener efectos adversos para la salud porque compite con el O2 en el torrente sanguíneo y reduce la capacidad de la sangre para transportar oxígeno a varios órganos. Las personas sensibles, especialmente aquellas con problemas cardíacos, pueden experimentar un suministro reducido de oxígeno. Sin embargo, las concentraciones de CO rara vez exceden los límites establecidos para mantener una buena salud.",
                "Óxidos de nitrógeno (NO, NO2, NOx). Se ha encontrado que las concentraciones de NO2 pueden ser significativamente más altas cerca de las principales rutas de transporte, por lo que es importante considerar el impacto en las poblaciones vulnerables."
                
            ],
            "type": "Firt_Part"
        }
       

    ]


}

