{
    "titulo": "Ambiente y Sociedad",
    "articulos": [
        {
            "titulo": "El cuido del agua: No hay vida sin agua.",
            "imagen": "https://www.iagua.es/sites/default/files/styles/thumbnail-830x455/public/agua_28.jpg?itok=Bg6u4yji",
            "contenido": "Contar con sistemas de agua potable y saneamiento significa evitar exponerse a innumerables enfermedades. Cada año mueren miles de personas de enfermedades provocadas por sistemas de agua, saneamiento e higiene inadecuados. Aparte de la neumonía, la diarrea es la principal causa de muerte en niños menores de 5 años."
        },
        {
            "titulo": "Agua en las Comunidades: El agua limpia significa salud",
            "imagen": "https://www.el19digital.com/files/articulos/240656.jpeg",
            "contenido": "Las tarjetas gráficas son componentes esenciales para los amantes de los juegos y el diseño gráfico.Estas unidades de procesamiento gráfico (GPU) estándiseñadas específicamente para manejar tareas intensivas en gráficos, como renderizado en 3D, efectos visuales y cálculos matemáticos complejos. Las tarjetas gráficas modernas ofrecen un rendimiento excepcional y son capaces de mostrar gráficos de alta calidad y realismo en tiempo real. Además, las últimas tarjetas gráficas cuentan con tecnologías avanzadas como trazado de rayos y inteligencia artificial, lo que permite obtener imágenes más detalladas y efectos visuales impresionantes."
        },
        {
            "titulo": "Aguas Residuales: El agua sucia no se puede lavar.",
            "imagen": "https://agua.org.mx/wp-content/uploads/2019/04/agua-sucia.jpg",
            "contenido": "Las Aguas Residuales son cualquier tipo de agua cuya calidad está afectada negativamente por la influencia antropogénica. Se trata de agua que no tiene valor inmediato para el fin para el que se utilizó ni para el propósito para el que se produjo debido a su calidad, cantidad o al momento en que se dispone de ella."
        },
        {
            "titulo": "La vitalidad del aire. ",
            "imagen": "https://www.psicoactiva.com/wp-content/uploads/2018/09/respirar-aire-fresco.jpg",
            "contenido": "El aire es un elemento esencial para el desarrollo de la vida en la tierra. Su función principal es proporcionar oxígeno para respirar. Sin ellos, las plantas, los animales y los humanos no pueden existir. Sus principales componentes son nitrógeno, oxígeno, dióxido de carbono, neón, helio, etc. Todos ellos son muy importantes y necesarios para que los organismos realicen funciones importantes."
        },
        {
            "titulo": "Metales pesados: Minimizando los riesgos para la salud.",
            "imagen": "https://www.aguaysaluduruguay.com/wp-content/uploads/2022/09/Metales-Pesados-en-el-Agua.jpg",
            "contenido": "Como dijo UNICEF (2021). La contaminación del aire y el cambio climático tienen un origen en común y, por tanto, pueden tener soluciones comunes. Las emisiones de GEI como resultado de la quema de combustibles fósiles favorecen el cambio climático, al mismo tiempo que se liberan contaminantes que provocan la contaminación del aire. La contaminación del aire provoca graves problemas ambientales, como el smog, el efecto invernadero, la lluvia ácida y el agotamiento de la capa de ozono, y tiene un gran impacto en los seres humanos, los animales y las plantas."
        },
        {
            "titulo": "Aire puro, futuro seguro.",
            "imagen": "https://www.aguaysaluduruguay.com/wp-content/uploads/2022/09/Metales-Pesados-en-el-Agua.jpg",
            "contenido": "La contaminación del aire ha cobrado reconocimiento y prominencia en las agendas globales. En septiembre del 2015, la Asamblea General de las Naciones Unidas adoptó la Agenda 2030 para el Desarrollo Sostenible. De acuerdo a la Organización Mundial de la Salud (OMS), alrededor de 249 mil muertes prematuras fueron atribuibles a la contaminación del aire exterior y alrededor de 83 mil muertes prematuras fueron atribuibles a la contaminación del aire debido al uso de combustibles sólidos en la vivienda en las Américas en 2016. Además, los contaminantes climáticos de vida corta, como el carbono negro, son poderosos forzadores del clima con posibles consecuencias negativas sobre el calentamiento global y su impacto en la salud. "
        },
        {
            "titulo": "Gas natural licuado: GNL",
            "imagen": "https://www.aguaysaluduruguay.com/wp-content/uploads/2022/09/Metales-Pesados-en-el-Agua.jpg",
            "contenido": "Se trata de un gas combustible que proviene de formaciones geológicas, por lo que constituye una fuente de energía no renovable. El gas natural licuado (GNL) es gas natural en fase liquida a una temperatura de -160°c, por lo que se considera un liquida criogénico. La ventaja de su estado líquido es su menor volumen, pues por cada litro de GNL se obtiene aproximadamente 540 litros de gas natural gaseoso a temperatura ambiente."
        },
        {
            "titulo": "Gas natural comprimido: GNC",
            "imagen": "https://www.aguaysaluduruguay.com/wp-content/uploads/2022/09/Metales-Pesados-en-el-Agua.jpg",
            "contenido": "El gas natural comprimido es una alternativa real a los combustibles derivando del petróleo, mucho más caros y contaminantes. El GNC se compone, entre un 80-90% de metano (CH$) y el resto se constituye por dicciones de dióxido de carbono, nitrógeno e hidrogeno. No contiene azufre, partículas, tranzas de plomo, metales pesados, aditivos tóxicos de plomo orgánico ni benceno."
        },
        {
            "titulo": "Exploración de Combustibles alternativos.",
            "imagen": "https://www.aguaysaluduruguay.com/wp-content/uploads/2022/09/Metales-Pesados-en-el-Agua.jpg",
            "contenido": "Existen una gran variedad de combustibles hostilizado por la humanidad desde hace mucho tiempo o cómo son los hidrocarburos carbón o la energía eólica, gasolina, Diesel entre otros utilizados en la actualidad debido a su alta densidad energética y su fácil transporte y almacenamiento. Sin embargo, su uso excesivo tiene consecuencias negativas para el medio ambiente, como la emisión de gases de efecto invernadero que contribuyen al cambio climático."
        },
        {
            "titulo": "En busca de oro Negro.",
            "imagen": "https://www.aguaysaluduruguay.com/wp-content/uploads/2022/09/Metales-Pesados-en-el-Agua.jpg",
            "contenido": "Nicaragua posee un área total de 56,510 kilómetros cuadrados disponibles para la explotación de hidrocarburos, siempre ha aspirado a ser una Venezuela en Centroamérica. El sueño de extraer petróleo ha estado latente durante décadas. La fe de que de estas tierras pueda brotar uno de los minerales más codiciados del planeta, podría representar el descubrimiento del siglo para esta pequeña nación. También podría darle poder y estatus a cualquier gobernante que lo consiga. Más poder, sin duda. Pero entre los sueños y la realidad hay un abismo. Los años han pasado, las concesiones continúan puestas a disposición de cualquier empresa, pero el oro negro no aparece, pese a que en los últimos años se han aprobado siete licencias para la exploración petrolera."
        },

        {
            "titulo": "El petróleo como contaminante.",
            "imagen": "https://www.aguaysaluduruguay.com/wp-content/uploads/2022/09/Metales-Pesados-en-el-Agua.jpg",
            "contenido": "La contaminación del petróleo es un problema ambiental grave y persistente que afecta a muchos ecosistemas en todo el mundo. El petróleo es utilizado por la humanidad desde hace mucho tiempo como fuente de energía y como materia prima para la fabricación de una amplia gama de productos. Sin embargo, su extracción, transporte, almacenamiento y uso pueden causar derrames y fugas que contaminan el aire, el agua y el suelo, afectando la vida de los seres vivos y generando graves consecuencias económicas y sociales."
        }
    ]
}